<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>個人情報保護方針（プライバシーポリシー）｜ゑびすグループ「満てん」「ゑびす」「牛粋」「ぶたと和いん」宮城県の飲食店グループ</title>
    <link rel="stylesheet" href="css/privacypolicy.css?<?= time() ?>">
</head>
<body>
    <?php require('include/nav.php'); ?>
    <div class="mv">
        <div class="privacypolicy-header">
            <h1>個人情報保護方針（プライバシーポリシー）<span>Privacy policy</span></h1>
        </div>
        <div class="breadcrumblist">
            <ul>
                <li><a href="/">TOP</a></li>
                <li><a href="privacypolicy.html">個人情報保護方針（プライバシーポリシー）</a></li>
            </ul>
        </div>
    </div>
    <section class="privacypolicy">
        <div class="inner">
            <h2>この方針における個人情報等の定義</h2>
            <p>個人情報とは、当社が取扱う情報のうち、お客様個人を識別できる情報をいい、お客様のお名前、ご住所、お電話番号、メールアドレス、ご勤務先、お問い合わせ内容等、これらのうち1つまたは複数を組み合わせることにより、お客様個人を特定、識別する事のできる情報をいいます。個人データ当社が取扱うお客様の個人情報のうち、特定の個人を検索できるよう整理された情報をいい、コンピュータの検索機能により検索が可能なもの、もしくは一定の規則に従い、目次、索引等を付すことにより容易に検索が可能な状態においているものをいいます。保有個人データ当社が取扱うお客様の個人データのうち、当社自らが作成、整理したデータであって、当社において、情報の開示や内容訂正等の権限を有するものをいいます。ただし、保有期間が6ヶ月以内のもの、その他法令に定めるものを除きます。</p>
            <h2>個人情報の収集</h2>
            <p>当社は、適法かつ公正な手段により、個人情報を収集いたします。</p>
            <h2>個人情報の利用</h2>
            <p>当社は、お客様から個人情報をご提供いただく場合には、法令に定める場合を除き、あらかじめ、その利用目的を明示いたします。<br>当社は、法令に定める場合を除き、お客様よりご提供いただいた個人情報を、当社が明示した利用目的の範囲内で、業務の遂行上必要な限りにおいて使用いたします。<br>当社は、業務の遂行上、お客様の個人情報を、第三者との間で共同利用し、または、その取扱いを第三者に委託する場合があります。この場合、当社は、当該第三者において、お客様の個人情報を厳正に取扱うよう、適正な監督を行います。</p>
            <h2>個人データの第三者提供</h2>
            <p>当社は、法令および次項に定める場合を除き、お客様の個人データを、あらかじめお客様の同意を得ることなく、第三者に提供または開示いたしません。<br>当社は、業務の遂行上やむをえず、お客様の同意を得ないで、お客様の個人データを第三者に提供させていただく場合があります。この場合、お客様からのお申出があれば、法令に従い、第三者への提供を停止いたします。</p>
            <h2>保有個人データの安全管理対策等</h2>
            <p>個人情報の紛失、破壊、改ざんおよび漏えい等を防止するため、不正アクセス、コンピュータウイルス等に対する合理的な対策を講じます。</p>
            <h2>保有個人データの開示・訂正・利用停止等</h2>
            <p>当社は、お客様に関する保有個人データについて、お客様ご自身がその開示・訂正・利用停止等を求める権利を有していることを認識し、お客様よりこれらの要求があった場合には、法令に従い、速やかに対応いたします。</p>
            <h2>個人情報の保護に関する規定等の策定・実施等</h2>
            <p>当社は、この方針を実行するため、お客様の個人情報の保護に関する内部規定を策定し、これを当社役職員その他関係者に周知徹底させて実施いたします。また、これを継続的に維持し、必要な改善をしてまいります。</p>
            <h2>この方針の適用および改定</h2>
            <p>この方針の内容は、当ウェブサイト掲載日より適用いたします。また、この方針は、法令等の要請その他当社が必要と認めた場合に予告なく改定する場合があります。</p>
        </div>
    </section>
    <?php require('include/contact.php'); ?>
    <?php require('include/footer.php'); ?>
    <script src="js/privacypolicy.js?<?= time() ?>"></script>
</body>
</html>